package day03.quiz;

public class Quiz01 {
	public static void main(String[] args) {
		// 화면에서 아래같이 출력될 수 있도록 코딩을 작성하시오
		/*  
		 *  조건 :
		 *  5000원 미만을 입력할 경우 "치즈버거를 살 수 있습니다." 출력
		 *  5000 ~ 10000원 사이일 경우 "불고기 버거 세트를 살 수 있습니다." 출력
		 *  10000원 보다 클 경우 "패밀리 세트를 살 수 있습니다." 출력   
		 *  출력형식 > 
		 *
		 *  어서오세요 고객님 롯데리아 입니다.
		 *   
		 *  현재 가진돈을 입력하세요 : _3500
		 *  치즈버거를 살 수 있습니다.
		 *  
		 *  현재 가진돈을 입력하세요 : _5100
		 *  불고기 버거 세트를 살 수 있습니다.
		 *  
		 *  현재 가진돈을 입력하세요 : _10100
		 *  패밀리 세트를 살 수 있습니다.
		 */
		
		
		
	}
}
